{
    "heading": "Europa se defiende",
    "content": "La cumbre de jefes de Estado y de Gobierno de la Unión Europea celebrada este jueves se tradujo en un respaldo a Ucrania del que solo se apeó el Gobierno prorruso de Hungría y, al mismo tiempo, en la voluntad de aumentar significativamente las capacidades de la política de defensa común. Tras años en los que la autonomía estratégica no ha pasado de ser una declaración de intenciones, ha sido la vuelta de Trump a la Casa Blanca y su cambio de posición respecto a Kiev la que ha empujado a Bruselas a asumir que su mayor aliado desde el final de la Segunda Guerra Mundial ha dejado de serlo en los términos vigentes durante ocho décadas.\nA ello se suma el avance en el frente de las tropas rusas, que recuperan territorio perdido en su región de Kursk, semiocupada por las fuerzas de Ucrania. Aunque los días en que Trump decidió bloquear la ayuda estadounidense de inteligencia demostraron que es imprescindible para la resistencia de Ucrania y puede imponer sus condiciones, la situación no ha empeorado sensiblemente. Y en esta guerra, la política y el cálculo de los tiempos resultan esenciales: resistir ya es, para la parte más débil, un resultado notable.\nEl Consejo Europeo, además, escenificó que puede conjurar el fantasma de la división interna convirtiendo en inocuo el desmarque húngaro de cualquier medida que señale a Putin como el invasor que es. En otros momentos Hungría habría paralizado a la Unión. Ya lo hizo cuando dejó temporalmente en vía muerta la puesta en marcha tras la pandemia del plan económico de recuperación Next Generation. Ahora su capacidad de bloqueo es declinante y, sobre todo, la actitud de los 26 restantes ignorando esa desafección apunta a un futuro diferente para Europa.\nEse futuro de geometría variable tendrá que construirse fuera de la unanimidad que imponen los tratados para evitar la parálisis. Esa sería el requisito previo para una efectiva Europa plus que contase para sus desafíos de seguridad con países como Reino Unido, Noruega, Islandia o, incluso, Canadá y Turquía. La mera posibilidad de plantear y explorar un escenario así serviría para dotar de la máxima tracción y eficacia al esfuerzo defensivo al que obliga el cambio de actitud de Washington respecto a Kiev, pero también respecto a Bruselas.\nEl empeño de una Unión convencida de la necesidad de aumentar el gasto en defensa sí concitó el favor de los Veintisiete, lo que permite acelerar el “rearme” del que habló solemnemente Ursula von der Leyen, ahora rebautizado —por influencia de España e Italia— como “preparación defensiva”, un rebuscado eufemismo que trata de maquillar ante la opinión pública el sesgo militarista de la iniciativa.\nLa nueva estrategia está mejor diseñada —en el Libro Blanco sobre la Defensa Europea, presentado también esta semana— en cuanto a las necesidades y objetivos que en cuanto a sus prioridades, todavía da mayor peso al gasto armamentístico en bruto que a una inversión selectiva y europea. O a su financiación: el empréstito común de 150.000 millones para defensa apunta en la buena dirección vistas las nuevas circunstancias geopolíticas, pero es escaso: apenas constituye parte del gasto adicional previsto en conjunto (los famosos 800.000 millones de euros). Es decir, se sigue anteponiendo la urgencia de las compras al exterior (fundamentalmente al principal proveedor, EE UU) a las que puedan impulsar la verdadera autonomía industrial, tecnológica y política de la defensa europea. Sea como fuere, el cambio de era no parece tener marcha atrás."
}