{
    "heading": "La guerra de Netanyahu",
    "content": "La máquina de guerra israelí está otra vez en marcha en Gaza, con mayor virulencia todavía, nuevos bombardeos sobre civiles, desplazamientos de población y un estricto bloqueo de suministros y de energía que vuelven a poner en grave peligro la supervivencia de los habitantes del campo de ruinas en que ha quedado convertida la Franja. Tal como todo el mundo temía, la tregua en tres fases que pactaron Israel y Hamás bajo patrocinio de Estados Unidos, Egipto y Qatar no ha conseguido entrar en la segunda etapa. Esta implicaba la devolución de todos los rehenes secuestrados por Hamás y la retirada completa de las tropas israelíes. La tercera fase del acuerdo, una reconstrucción y organización de la paz bajo administración palestina, es en estos momentos una fantasía.\nNetanyahu aceptó a rastras el alto el fuego en las últimas semanas de la presidencia de Joe Biden, empujado especialmente por los deseos de Donald Trump, que quería llegar a la Casa Blanca como el pacificador de Oriente Próximo y de Ucrania. Estuvo momentáneamente en juego la estabilidad de su Gobierno ultraderechista, lleno de abiertos partidarios de soluciones anexionistas drásticas, que implican la limpieza étnica e incluso el exterminio de la población palestina. Pero luego aprovechó las provocaciones de Hamás en la liberación de los rehenes, impúdicas exhibiciones de una fuerza que la organización terrorista ya no tiene, para cambiar las condiciones de la segunda fase de forma que fuera inevitable el regreso a las armas.\nEs la guerra particular de Netanyahu, que ha recuperado a uno de sus ministros ultraderechistas y ha conseguido que otro no se fuera del Gobierno. Ha sido decisivo el pleno apoyo de Trump, que amenazó con “abrir las puertas del infierno” si Hamás no aceptaba entregar a los rehenes sin que Israel retirara sus tropas. Además, ofreció a Netanyahu un nuevo estímulo para proseguir e intensificar la guerra al promover un aberrante proyecto de reconstrucción turística de Gaza a cargo de Estados Unidos y sin palestinos.\nNetanyahu trata de sobrevivir políticamente con un doble incentivo para los extremistas: la anexión territorial que se pueda derivar de esta guerra y el bloqueo de cualquier fórmula de Estado palestino. De ahí que necesite la guerra permanente. Durante la tregua ha intensificado las intervenciones militares en Cisjordania, con propósitos muy semejantes a los mostrados en Gaza. La intervención en Líbano no ha terminado todavía y se han ampliado la ocupación y los bombardeos en Siria. Y permanece abierta la posibilidad de atacar las instalaciones nucleares de Irán. Pero Gaza es la almendra del conflicto. En la Franja no puede haber paz si no se retira el ejército israelí y se constituye una Administración palestina, que deberá contar de una forma u otra con la ideología que Hamás representa y prefigura además la fórmula de los dos Estados.\nGracias a la guerra, Netanyahu tendrá presupuestos, eludirá la disolución de la Kneset y con ello la probable derrota electoral. Podrá culminar la purga que está efectuando en la seguridad militar, el Ejército y la Fiscalía, siguiendo el mismo modelo de sometimiento del Estado a la lealtad personal que está usando Trump. Eludirá así las investigaciones sobre sus responsabilidades en la prevención de los ataques del 7 de octubre de 2023, las pesquisas sobre corrupción en su entorno y las imputaciones judiciales que le afectan personalmente. Equivale a desentenderse de la suerte de los rehenes y dar por inexistentes las imputaciones por crímenes de guerra y por genocidio contra la población palestina. Con su búsqueda de impunidad, con sus ataques al Estado de derecho y a las instituciones, Netanyahu ha colocado a su país en una peligrosa deriva iliberal y autoritaria que necesita cada vez más muertos y más sufrimiento para sostenerse."
}